Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/suurimmat_sallitut_poroluvut_-tyoryhma_ei_esita_porolukujen_leikkaamista.html.tmx
Source language: fin
Languages: sms

source: Suurimmat sallitut poroluvut -työryhmä ei esitä porolukujen leikkaamista
sms: Šuurmõõzz sååʹvšum puäʒʒlååǥǥ -äʹrttel ij eʹtǩǩed puäʒʒlååǥǥai čuõppmõõžž

source: Maa- ja metsätalousministeriö on julkaissut tänään suurimmat sallitut poroluvut -työryhmän loppuraportin .
sms: Mädd- da meäʹcctäällministeria lij õlmstâttam täʹbbe šuurmõõzz sååʹvšum puäʒʒlååǥǥ-äʹrttel lopprapoort .

source: Raportissa todetaan, että paliskuntakohtaisiin eloporolukuihin ei esitetä muutosta, mutta kukin paliskunta velvoitetaan esittämään kaksi toimenpidettä laidunten kestävyyden varmistamiseksi.
sms: Rapoortâst tuõđât, što paalǥâskåʹddvuõttsaid jieʹllempuäʒʒlååǥǥaid jiâ eʹtǩǩed muttâz, leša kååʹtt-a paalǥâskåʹdd õõlǥtet eʹtǩǩeed kueʹhtt tuåim puäʒʒjânnam ǩeâllʼjeeivuõđ raʹvvjem diõtt.

source: Saamelaiskäräjät pitää erittäin hyvänä työryhmän esitystä, ettei paliskuntakohtaisiin porolukuihin esitetä muutosta.
sms: Sääʹmteʹǧǧ âânn samai pueʹrren äʹrttel eʹtǩǩõõzz, što jiâ paalǥâskåʹddvuõttsaž puäʒʒlååǥǥaid eʹtǩǩet muttâz.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio osallistuu 25.11.2019 suurimmat sallitut poroluvut -työryhmän esityksen julkaisutilaisuuteen.
sms: Sääʹmteʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio vuässââtt 25.11.2019 šuurmõõzz sååʹvšum puäʒʒlååǥǥ -äʹrttel eʹtǩǩõõzz õlmstâʹttempoʹdde.

source: ”Saamelaisen poronhoidon harjoittamisedellytysten ja elinvoimaisuuden kannalta on todella tärkeää, ettei työryhmä esitä porolukujen leikkaamista”, Sanila-Aikio toteaa.
sms: “Saaʹmi puäʒʒhååid vueʹǩǩâʹttemõõlǥtõõzzi da jieʹllemviõkkvuõđ määiʹneld lij samai vääžnai, što ij äʹrttel eʹtǩǩed puäʒʒlååǥǥai čuõppmõõžž”, Sanila-Aikio tuâtt.

source: Maa- ja metsätalousministeriö asetti 12.10.2018 suurimmat sallitut poroluvut -työryhmän valmistelemaan esitystä porojen talvilaidunten kestävän tuottokyvyn mukaisesta eloporomäärästä vuosille 2020-2030.
sms: Mädd- ja meäʹcctäällministeria meäʹrrii 12.10.2018 šuurmõõzz sååʹvšum puäʒʒlååǥǥ -äʹrttel valmštõõllâd eʹtǩǩõõzz puõccui täʹlvvkuäivaspaaiʹǩi ǩeâllʼjeei puåđoodd meâlddsaž jieʹllempuäʒʒmeäʹrest iiʹjjid 2020-2030.

source: Saamelaiskäräjien edustajana työryhmässä on toiminut Asko Länsman.
sms: Sääʹmteeʹǧǧ eeʹttǩeeʹjen äʹrttlest lij tuåimmjam Asko Länsman.

source: Työryhmän loppuraportti on valmistunut, eikä suurimpiin sallittuihin porolukuihin esitetä leikkausta.
sms: Äʹrttel loppraportt lij valmštõõvvâm, jiâ-ka šuurmõõzz sååʹvšum puäʒʒlååǥǥaid eʹtǩǩed čuõppmõõžž.

source: Työryhmä esittää loppuraportissaan porojen talvilaidunten kestävän käytön varmistamiseksi sekä luonnon monimuotoisuutta edistävän porolaidunnuksen optimoimiseksi laadittavan velvoittavat paliskuntakohtaiset porolaidunten hoito- ja käyttösuunnitelmat.
sms: Äʹrttel eʹtǩǩad lopprapoortâst puõccui täʹlvvkuäivaspaaiʹǩi ǩeâllʼjeei âânnmõõžž raʹvvjem diõtt di luâđ määŋghämmsažvuõđ õõuʹdeei puäʒʒvesttummuž optimâsttmõššân raajjâmnalla õõlǥteei paalǥâskåʹddvuõttsaž puäʒʒjânnam håidd- da ââʹnnemplaan.

source: Työryhmä esittää, että paliskunta valitsee seuraavista kaksi toimenpidettä laidunten kestävyyden varmistamiseksi: 1) Vähintään 7 % eloporomäärän lasku suhteessa suurimpaan sallittuun eloporomäärään, 2) aikainen teurastus 1.6.-15.11.
sms: Äʹrttel eʹtǩǩad, što paalǥâskåʹdd vaalaš puõʹttjin kueʹhtt tuåim puäʒʒjânnam ǩeâllʼjeeivuõđ raʹvvjem diõtt: 1) Uuʹccmõsân 7 % jieʹllempuäʒʒmeäʹr ǩeäʹppummuš kõskkvuõđâst šuurmõs sååʹvšum jieʹllempuäʒʒmeärra, 2) Ääiʹjeld aʹlǧǧi kåddmõš 1.6.-15.11.

source: , 3) jäkälälaidunten tilan parantaminen, 4) kesälaidunkierron kehittäminen, 5) paliskuntien yhdistäminen.
sms: , 3) Jeeʹelpuäʒʒjânnam sââʹj pueʹrummuš, 4) Ǩieʹssǩieʹssčiõǥrdõkjårrõõzz ooudâsviikkmõš, 5) paalǥâskooʹddi õhttummuš.

source: Saamelaiskäräjien ja maa- ja metsätalousministeriön välinen saamelaiskäräjälain 9 §:n mukainen neuvottelu työryhmän loppuraportista ja esityksestä pidettiin 14.11.2019.
sms: Sääʹmteʹǧǧ ja mädd- ja meäʹcctäällministeria kõskksaž sääʹmteʹǧǧlääʹjj 9 § meâlddsaž saaǥǥstõõllmõš äʹrttel lopprapoortâst da eʹtǩǩõõzzâst õʹnneš 14.11.2019.

source: Neuvottelussa käsiteltiin muun muassa aikaisen teurastuksen toimenpidettä ja siihen liittyviä haasteita.
sms: Saaǥǥstõõllmõõžžâst ǩiõttʼtõʹlleš jeäʹrbi mieʹldd ääiʹjeld aʹlǧǧi kåddmõõžž tuåim da tõõzz kuõskki vaʹǯǯtõõzzid.

source: Haasteena voi myös olla se, etteivät paliskunnat saa lihakauppoja määräaikaan mennessä.
sms: Vaʹǯǯtõssân vuäitt še leeʹd leeʹd tõt, što jiâ paalǥâskååʹdd vuäǯǯ vueʹǯǯkaaupid mieʹrräigga mõõneeʹst.

source: Näin ollen Saamelaiskäräjät esitti, että saamelaisten kotiseutualueen osalta paliskunnat velvoitetaan esittämään yksi toimenpide laidunten kestävyyden varmistamiseksi.
sms: Nääiʹt ååreen Sääʹmteʹǧǧ eʹtǩǩii, što saaʹmi dommvuuʹd vueʹzzest paalǥâskååʹdd õõlǥtet eʹtǩǩeed õõut tuåim puäʒʒjânnam ǩeâllʼjeeivuõđ raʹvvjem diõtt.

source: Neuvottelussa päätettiin, että MMM:n asettama tulevaisuustyöryhmä arvioi Saamelaiskäräjien suosituksesta 15.11. päivämäärän rinnalla takarajan ”ja/tai ennen talvilaitumille siirtymistä” käyttö- ja hoitosuunnitelman toimeenpanoa ratkaistaessa.
sms: Saaǥǥstõõllmõõžžâst tuʹmmješ, što MMM meäʹrreem pueʹttiäiʹǧǧäʹrttel ärvvtââll Sääʹmteeʹǧǧ siâzzmõõžžâst 15.11. peiʹvvmeäʹr paaldâst tuâǥǥraaj “da/leʹbe ouddâl täʹlvvkuäivaspaaiʹǩid serddmõõžž ” ââʹnnem- da håiddplaan tiuʹddepiijjmõõžž čåuddeen.

source: Lisätietoja
sms: Lââʹssteâđ:

source: Puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
sms: Jieʹllemvueʹǩǩpiisar Sarita Kämäräinen teʹl. 040 186 7258, sarita.kamarainen(at)samediggi.fi
